<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Home 
    |--------------------------------------------------------------------------
    */

    'home_title' => 'হোম',

    'slider_heading' => 'অনলাইন শিক্ষা উপভোগ করুন',
    'slider_hint' => "অনলাইন শিক্ষা হ'ল বিকাশের সেরা পছন্দগুলির মধ্যে একটি \n বিশ্বের সেরা শিক্ষকদের কাছ থেকে শিখুন",

    'slider_search_placeholder' => 'অনুসন্ধান কোর্স, প্রশিক্ষক এবং সংস্থা...',
    'find' => 'অনুসন্ধান করুন',

    'view_all' => 'সব দেখ',
    // stats
    'teachers' => 'প্রশিক্ষক',
    'skillful_teachers' => 'দক্ষ প্রশিক্ষক',
    'skillful_teachers_hint' => 'অভিজ্ঞ প্রশিক্ষকদের কাছ থেকে শেখা শুরু করুন.',

    'live_classes' => 'লাইভ ক্লাস',
    'live_classes_hint' => 'লাইভ জ্ঞান প্রবাহ ব্যবহার করে আপনার দক্ষতা উন্নত করুন.',

    'happy_students' => 'খুশি ছাত্ররা',
    'happy_students_hint' => 'আমাদের কোর্সে নথিভুক্ত এবং তাদের দক্ষতা উন্নত.',

    'offline_courses' => 'ভিডিও কোর্স',
    'offline_courses_hint' => 'কোন ভৌগলিক এবং সময়ের সীমাবদ্ধতা ছাড়াই শিখুন.',

    'hours' => 'Hours',

    'featured_classes' => 'বৈশিষ্ট্যযুক্ত কোর্স',
    'featured_webinars' => 'বৈশিষ্ট্যযুক্ত কোর্স',
    'featured_classes_hint' => '# বৈশিষ্ট্যযুক্ত কোর্স ব্রাউজ করুন এবং দক্ষ হয়ে উঠুন',

    'latest_classes' => 'নতুন কোর্স',
    'latest_webinars' => 'নতুন কোর্স',
    'latest_webinars_hint' => '# সম্প্রতি প্রকাশিত কোর্স',

    'featured' => 'বৈশিষ্ট্যযুক্ত',
    'downloadable' => 'ডাউনলোডযোগ্য',
    'download' => 'ডাউনলোড',
    'downloads' => 'ডাউনলোড',

    'trending_categories' => 'প্রবণতা বিভাগ',
    'trending_categories_hint' => '# ট্রেন্ডিং এবং জনপ্রিয় শেখার বিষয়গুলি ব্রাউজ করুন',

    'best_sellers' => 'বেস্টসেলিং কোর্স',
    'best_sellers_hint' => '#বেস্টসেলিং কোর্স থেকে শিখুন',

    'best_rates' => 'সেরা রেট কোর্স',
    'best_rates_hint' => '#উচ্চ মানের এবং সেরা রেটযুক্ত সামগ্রী উপভোগ করুন',

    'discount_classes' => 'ডিসকাউন্ট কোর্স',
    'discount_classes_hint' => '# সর্বশেষ মূল্যে কোর্স পান',

    'free_classes' => 'বিনামূল্যে কোর্স',
    'free_classes_hint' => '# কখনোই বিনামূল্যে শেখার সুযোগ মিস করবেন না',

    'testimonials' => 'প্রশংসাপত্র',
    'testimonials_hint' => '#আমাদের গ্রাহকরা আমাদের সম্পর্কে কী বলে',

    'subscribe_now' => 'এখন সাবস্ক্রাইব করুন!',
    'subscribe_now_hint' => '# একটি সাবস্ক্রিপশন পরিকল্পনা চয়ন করুন এবং অর্থ সঞ্চয় করুন!',

    'instructors' => 'প্রশিক্ষক',
    'all_instructors' => 'সকল প্রশিক্ষক',
    'instructors_hint' => '#অভিজ্ঞ ও দক্ষ প্রশিক্ষকদের কাছ থেকে শিখুন',
    'reserve_a_live_class' => 'একটি লাইভ মিটিং সংরক্ষণ করুন',

    'organization' => 'সংগঠন',
    'organizations' => 'সংগঠন',
    'all_organizations' => 'সমস্ত সংগঠন',
    'organizations_hint' => '#শ্রেষ্ঠ শিক্ষা প্রতিষ্ঠানগুলি আপনাকে সাহায্য করার জন্য এখানে রয়েছে',

    'blog' => 'ব্লগ',
    'all_blog' => 'ব্লগ এর লেখাগুলো',
    'blog_hint' => '# সর্বশেষ সংবাদ এবং নিবন্ধগুলি অন্বেষণ করুন',

    'platform_address' => 'ঠিকানা',
    'order_summary' => 'অর্ডার সারাংশ',
  	'blog_search_placeholder' => 'ব্লগ পোস্ট অনুসন্ধান করুন...',
];
