<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Navbar
    |--------------------------------------------------------------------------
    */

    'search_anything' => 'অনুসন্ধান করুন...',
    'home' => 'হোম',
    'about_us' => 'আমাদের সম্পর্কে',
    'contact' => 'যোগাযোগ',
    'blog' => 'ব্লগ',
    'terms' => 'শর্তাবলী',
    'items' => 'আইটেম',
    'menu' => 'তালিকা',
    'title' => 'শিরোনাম',
    'start_a_live_class' => 'একটি নতুন কোর্স শুরু করুন',



];
